import slide_1 from '/src/assets/images/Reviews/slide_1.jpg'

export const reviewsModel = {
    title: 'Отзывы о нас',
    cards: [
        {
            id: 0,
            image: slide_1,
            date: '23.08.2023',
            name: 'Андрей Савельев',
            description: 'Я заказал услугу по поиску семейной пары для ухода за моим загородным домом, ' +
                'и был приятно удивлен их профессионализмом и ответственным отношением к работе. Они заботятся о моем доме так, будто это их собственный.'
        },
        {
            id: 1,
            image: slide_1,
            date: '23.08.2023',
            name: 'Андрей Савельев',
            description: 'Я заказал услугу по поиску семейной пары для ухода за моим загородным домом, ' +
                'и был приятно удивлен их профессионализмом и ответственным отношением к работе. Они заботятся о моем доме так, будто это их собственный.',
        },
        {
            id: 2,
            image: slide_1,
            date: '23.08.2023',
            name: 'Андрей Савельев',
            description: 'Я заказал услугу по поиску семейной пары для ухода за моим загородным домом, ' +
                'и был приятно удивлен их профессионализмом и ответственным отношением к работе. Они заботятся о моем доме так, будто это их собственный.',
        },
        {
            id: 3,
            image: slide_1,
            date: '23.08.2023',
            name: 'Андрей Савельев',
            description: 'Я заказал услугу по поиску семейной пары для ухода за моим загородным домом, ' +
                'и был приятно удивлен их профессионализмом и ответственным отношением к работе. Они заботятся о моем доме так, будто это их собственный.',
        },
    ],
    button: 'Показать еще'
}
