export const ResponsibilitiesModel = {
    married_couple: {
        title: 'Обязанности семейной пары',
        cards: [
            { id: 0, title: 'Уход за домом и прилегающей территории' },
            { id: 1, title: 'Уход за растениями, садом и огородом' },
            { id: 2, title: 'Приготовление пищи и уборка посуды' },
            { id: 3, title: 'Закупка продуктов и предметов бытового назначения' },
            { id: 4, title: 'Работа с сервисными службами' },
            { id: 5, title: 'Мелкий ремонт' },
        ]
    },
    your_needs: {
        title: 'Обязанности формируются от ваших потребностей',
        cards: [
            { id: 0, title: 'Вождение автомобиля и обслуживание транспортных средств' },
            { id: 1, title: 'Уход за домашними животными' },
            { id: 2, title: 'Ремонт и обслуживание техники и инвентаря' },
            { id: 3, title: 'Уход за детьми. Организация досуга и развлечений' },
            { id: 4, title: 'Уход за пожилыми родственниками или людьми с ограниченными возможностями' },
            { id: 5, title: 'Оплата счетов' },
        ]
    }
}
