import image_bg from "/src/assets/images/Hero/hero-bg.webp";

export const heroModel = {
  title: `Подберем семейную пару в загородный дом быстро и качественно`,
  description: '',
  button: "Оставить заявку",
  background_image: image_bg,
  offers: [
    {
      id: 0,
      title: "Личный менеджер по подбору семейных пар",
      subtitle: "Проводим сделку от поиска клиента до трудоустройства семейных пар.",
    },
    {
      id: 1,
      title: "Гарантия качества и бесплатной замены",
      subtitle:
        "Мы уверены в высоком качестве наших семейных пар и предоставляем гарантию их работы.",
    },
    {
      id: 2,
      title: "Онлайн собеседование с семейными парами",
      subtitle:
        "Вы сможете лично поговорить с потенциальными семейными парами, обсудить их навыки, опыт и соответствие вашим требованиям, все это без необходимости выезжать из дома.",
    },
    {
      id: 3,
      title: "Составляем официальный договор",
      subtitle:
        "Наш профессиональный юридический отдел гарантирует, что договор будет четким, надежным и законным.",
    },
  ],
};
