import image_bg from "/src/assets/images/Hero/hero-bg.jpeg";

export const heroModel = {
  title: `Нужна семейная пара? <br> Обращайтесь к нам!`,
  description:
    "Семейная пара в загородном доме - это незаменимые помощники по хозяйству, которые обеспечат комфортную и безопасную жизнь вашей семье. " +
    "Они смогут заменить нескольких специалистов и выполнить широкий спектр задач, связанных с уходом за домом и участком.",
  button: "Оставить заявку",
  background_image: image_bg,
  offers: [
    {
      id: 0,
      title: "Огромная выгода",
      subtitle: "Времени и денег на поиске отдельных специалистов",
    },
    {
      id: 1,
      title: "Комплексный сервис",
      subtitle:
        "Возможность получить комплексный сервис по уходу за домом и семьей",
    },
    {
      id: 2,
      title: "Гибкость в выполнении задач",
      subtitle:
        "Семейная пара может адаптироваться к потребностям хозяев и выполнять различные задачи",
    },
    {
      id: 3,
      title: "Эффективность",
      subtitle:
        "В семейной паре они уже знают друг друга и могут работать в гармонии, что повышает эффективность работы",
    },
  ],
};
