import image_bg from "/src/assets/images/Hero/hero-bg.webp";

export const heroModel = {
  title: ``,
  description:
    "Семейная пара в загородном доме - это незаменимые помощники по хозяйству, которые обеспечат комфортную и безопасную жизнь вашей семье. " +
    "Они смогут заменить нескольких специалистов и выполнить широкий спектр задач, связанных с уходом за домом и участком.",
  button: "Оставить заявку",
  background_image: image_bg,
  offers: [
    {
      id: 0,
      title: "Личный менеджер по подбору семейных пар",
      subtitle: "Мы предлагаем услугу личного менеджера, который будет проводить сделки от поиска клиента до трудоустройства семейных пар.",
    },
    {
      id: 1,
      title: "Гарантия качества и бесплатной замены",
      subtitle:
        "Мы уверены в высоком качестве наших семейных пар и предоставляем гарантию их работы.",
    },
    {
      id: 2,
      title: "Онлайн собеседование с семейными парами",
      subtitle:
        "Чтобы сделать процесс подбора семейных пар еще более удобным, мы предлагаем онлайн собеседование с нашими кандидатами. Вы сможете лично поговорить с потенциальными семейными парами, обсудить их навыки, опыт и соответствие вашим требованиям, все это без необходимости выезжать из дома.",
    },
    {
      id: 3,
      title: "Составляем официальный договор",
      subtitle:
        "Мы предоставляем возможность составления официального договора на услуги семейной пары. Наш профессиональный юридический отдел гарантирует, что договор будет четким, надежным и законным.",
    },
  ],
};
