import slide_1 from '/src/assets/images/Sliders/slide-1.jpg'

export const ourCouplesModel = {
    title: 'Наши семейные пары',
    subtitle: 'Предлагаемая клиенту, семейная пара в дом отбирается нашим агентством тщательно. Мы заинтересованы в удовлетворении клиента, поэтому все семейные пары с проживанием отбираются исходя из предыдущих рекомендаций, образования и других характеристик.',
    offer: 'Подобранная нашим Агентством добросовестная семейная пара в загородный дом заинтересована в долгосрочном сотрудничестве.',
    cards: [
        {
            id: 0,
            image: slide_1,
            title: 'Владимир и Елена',
            description: 'Семейная пара из Рязани, с опытом работы в двух семьях в течении 6 лет. Женщина швея очень вкусно готовит, знание поверхностей, необходимое для качественной уборки. Мужчина имеет водительские права, следит за жизнеобеспечением дома, и за садом.'
        },
        {
            id: 1,
            image: slide_1,
            title: 'Владимир и Елена',
            description: 'Семейная пара из Рязани, с опытом работы в двух семьях в течении 6 лет. Женщина швея очень вкусно готовит, знание поверхностей, необходимое для качественной уборки. Мужчина имеет водительские права, следит за жизнеобеспечением дома, и за садом.'
        },
        {
            id: 2,
            image: slide_1,
            title: 'Владимир и Елена',
            description: 'Семейная пара из Рязани, с опытом работы в двух семьях в течении 6 лет. Женщина швея очень вкусно готовит, знание поверхностей, необходимое для качественной уборки. Мужчина имеет водительские права, следит за жизнеобеспечением дома, и за садом.'
        },
        {
            id: 3,
            image: slide_1,
            title: 'Владимир и Елена',
            description: 'Семейная пара из Рязани, с опытом работы в двух семьях в течении 6 лет. Женщина швея очень вкусно готовит, знание поверхностей, необходимое для качественной уборки. Мужчина имеет водительские права, следит за жизнеобеспечением дома, и за садом.'
        },
        {
            id: 4,
            image: slide_1,
            title: 'Владимир и Елена',
            description: 'Семейная пара из Рязани, с опытом работы в двух семьях в течении 6 лет. Женщина швея очень вкусно готовит, знание поверхностей, необходимое для качественной уборки. Мужчина имеет водительские права, следит за жизнеобеспечением дома, и за садом.'
        },
        {
            id: 5,
            image: slide_1,
            title: 'Владимир и Елена',
            description: 'Семейная пара из Рязани, с опытом работы в двух семьях в течении 6 лет. Женщина швея очень вкусно готовит, знание поверхностей, необходимое для качественной уборки. Мужчина имеет водительские права, следит за жизнеобеспечением дома, и за садом.'
        },
        {
            id: 6,
            image: slide_1,
            title: 'Владимир и Елена',
            description: 'Семейная пара из Рязани, с опытом работы в двух семьях в течении 6 лет. Женщина швея очень вкусно готовит, знание поверхностей, необходимое для качественной уборки. Мужчина имеет водительские права, следит за жизнеобеспечением дома, и за садом.'
        },
        {
            id: 7,
            image: slide_1,
            title: 'Владимир и Елена',
            description: 'Семейная пара из Рязани, с опытом работы в двух семьях в течении 6 лет. Женщина швея очень вкусно готовит, знание поверхностей, необходимое для качественной уборки. Мужчина имеет водительские права, следит за жизнеобеспечением дома, и за садом.'
        },
    ],
    button: 'Хочу их контакты'
}
